;; -*- no-byte-compile: t; -*-
;;; private/boy/packages.el

(package! goto-last-change)
(package! resize-window)
(package! www-synonyms)
(package! ag)
(package! el-patch)

;; org jupyter
(package! jupyter)
(package! websocket)
(package! zmq)

(package! pacfiles-mode)
